export default [
	{
		name: `аутоиммунное заболевание`,
		desc: `большая группа заболеваний, при которых в иммунной системе человека происходят грубые нарушения, ведущие к	изменению программы действия клеток иммунной системы. Вместо обеспечения защитной функции эти клетки способствуют повреждению собственных органов и	тканей.`
	},
	{
		name: `аутореактивные Т-лимфоциты`,
		desc: `клетки иммунной системы, образующиеся в большом количестве при аутоиммунных заболеваниях и играющие ключевую роль в повреждении собственных тканей и органов.`
	},
	{ name: `белое вещество`, desc: `структура в спинном и головном мозге, образованная преимущественно покрытыми миелином нервными волокнами, составляющими проводящие пути.` },
	{
		name: `B-лимфоциты`,
		desc: `клетки иммунной системы образующиеся в костном мозге; обеспечивают реакции иммунитета; распознают чужеродные структуры (антигены), вырабатывая при этом специфические антитела (белковые молекулы, направленные против конкретных чужеродных структур).`
	},
	{
		name: `вторично-прогрессирующая форма рассеянного склероза`,
		desc: `форма протекания рассеянного склероза; характеризуется прогрессирующим постепенным нарастанием неврологического дефицита на фоне имеющихся или отсутствующих обострений. Вторично- прогрессирующая форма, как правило, развивается из	рецидивирующе- ремиттирующей формы при длительном течении заболевания, несвоевременно подобранной терапии или при неоптимальном ответе на лечение.`
	},
	{
		name: `гематоэнцефалический барьер`,
		desc: `физиологический механизм, регулирующий обмен веществ между кровью, спинномозговой жидкостью и мозгом.	Защищает центральную нервную систему от проникновения чужеродных веществ, введенных в кровь, или продуктов нарушенного обмена веществ.`
	},
	{
		name: `ген`,
		desc: `наследственный фактор; единица наследственного материала, ответственная за формирование какого-либо элементарного признака; входит в состав хромосом.`
	},
	{
		name: `глатирамера ацетат`,
		desc: `иммуномодулирующий лекарственный препарат, применяющийся для лечения рассеянного склероза, представляющий собой смесь из четырех аминокислот в определенном соотношении (глутаминовой кислоты, аланина, тирозина и лизина) и по строению имеющий сходство с основным	белком миелина; блокирует миелин-специфические аутоиммунные реакции, виной которых является разрушение миелиновой оболочки нервных волокон при рассеянном	склерозе; уменьшает частоту обострений при ремиттирующей форме течения рассеянного склероза.`
	},
	{ name: `демиелинизация`, desc: `разрушение миелиновой оболочки нервных волокон.` },
	{
		name: `депрессия`,
		desc: `нарушение психоэмоциональной сферы, характеризующееся сниженным фоном настроения, однообразием представлений, снижением побуждений, сна и другими психическими и соматическими проявлениями.`
	},
	{
		name: `зрительный нерв`,
		desc: `вторая пара черепно-мозговых нервов, по которым зрительные раздражения, воспринятые чувствительными клетками сетчатки глаза, передаются в головной мозг.`
	},
	{
		name: `иммунная реакция`,
		desc: `взаимодействие антитела (белковой молекулы, направленной против конкретных чужеродных структур) с соответствующим антигеном (чужеродной структурой).`
	},
	{ name: `иммунодефицит`, desc: `нарушение иммунной системы организма, выражающееся в неспособности противостоять различным заболеваниям.` },
	{ name: `инсоляция`, desc: `облучение поверхности Земли солнечными лучами.` },
	{
		name: `интерфероны`,
		desc: `группа биологически активных белков (гликопротеидов), вырабатываемых различными клетками организма в ответ на вирусную инфекцию или на воздействие некоторых химических и биологических веществ; связывание интерферонов с клеточными рецепторами приводит к значительному положительному эффекту;&nbsp;интерфероны бета&nbsp;признаны эффективными в терапии рассеянного склероза, при их применении снижается количество обострений и замедляется развитие заболевания.`
	},
	{ name: `клинически изолированный синдром (КИС)`, desc: `единичный, чаще первый клинический эпизод, указывающий на наличие демиелинизирующих изменений.` },
	{
		name: `клинические методы диагностики`,
		desc: `различные методы и процедуры диагностики, проводимые на основании видимых проявлений болезни, характера симптоматики и типа течения заболевания.`
	},
	{
		name: `кортикостероиды`,
		desc: `биологически- активные вещества (гормоны), вырабатываемые корой надпочечников, участвующие в регуляции обмена веществ, в развитии адаптационных реакций организма. Синтетические кортикостероиды применяются для терапии многих заболеваний, в том числе используются при обострении РС.`
	},
	{
		name: `критерии МакДоналда`,
		desc: `диагностические критерии рассеянного склероза, включающие клинические и параклинические (инструментальные) лабораторные данные для доказательства распространения патологического процесса из изолированного очага демиелинизации по всей нервной системе в пространстве и времени с целью исключения иных заболеваний.`
	},
	{
		name: `магнитно-резонансная томография (МРТ)`,
		desc: `метод получения изображения внутренних органов человека, не использующий рентгеновского излучения (в отличие от компьютерной томографии). МРТ позволяет получать точные изображения при исследовании головного и спинного мозга.`
	},
	{ name: `макрофаги`, desc: `клетки, способные к активному захвату и захвату бактерий, остатков клеток и других чужеродных для организма частиц.` },
	{
		name: `метод вызванных потенциалов`,
		desc: `метод регистрации биоэлектрической активности коры головного мозга, формирующейся в ответ на определенную стимуляцию – слуховую, зрительную, сомато-сенсорную. Кривые вызванных потенциалов позволяют выявить доклиническое замедление проведение нервного импульса.`
	},
	{ name: `миелин`, desc: `смесь липидных (жировых) и белковых веществ, входящая в состав внутреннего слоя оболочки нервного волокна.` },
	{ name: `миелинизация`, desc: `процесс образования слоя миелина вокруг осевого цилиндра нервного волокна в период его созревания или восстановления.` },
	{
		name: `миелиновая оболочка`,
		desc: `слой миелина, образующий оболочку нервных волокон, состоящую преимущественно из белков и жиров и выполняющую функцию изолятора нерва.`
	},
	{
		name: `мозжечок`,
		desc: `отдел головного мозга, располагающийся позади затылочных долей больших полушарий; играет ведущую роль в поддержании равновесия тела и координации движений.`
	},
	{
		name: `моноциты`,
		desc: `один из типов клеток крови, способных к поглощению живых клеток и неживых частиц; выделяются из крови при воспалительных реакциях, превращаются в макрофаги.`
	},
	{ name: `нейротоксичность`, desc: `токсическое воздействие лекарственных препаратов или других химических соединений на нервную систему.` },
	{ name: `нервные волокна`, desc: `длинные отростки нервных клеток (аксоны), проводящие нервные импульсы; длина может превышать 1 м, диаметр от 0,5 до 20 мкм.` },
	{
		name: `обострение`,
		desc: `появление нового симптома (или группы симптомов) или отчетливое ухудшение уже имевшихся симптомов после того, как неврологическое состояние больного было стабильным или улучшилось на протяжении месяца и более.`
	},
	{
		name: `очаг демиелинизации (склеротическая бляшка)`,
		desc: `участок разрушения миелиновой оболочки в белом веществе головного или спинного мозга, который замещается соединительной тканью, что приводит к нарушению передачи нервных импульсов по проводящим путям нервной системы; размеры могут варьировать от миллиметра до нескольких сантиметров; очаги могут сливаться друг с другом, образуя более крупные участки.`
	},
	{ name: `параклинические методы диагностики`, desc: `различные методы и процедуры диагностики, основанные на данных инструментальных и лабораторных методов исследования.` },
	{ name: `парез`, desc: `частичный паралич, ослабление активной двигательной способности мышц.` },
	{
		name: `первично-прогрессирующая форма рассеянного склероза`,
		desc: `форма течения рассеянного склероза, характеризующаяся неуклонным нарастанием симптомов от начала заболевания, с редкими эпизодами стабилизации состояния; обострения четко не выделяются; такая форма встречается у 10-15% пациентов, чаще всего у мужчин при позднем дебюте заболевания.`
	},
	{
		name: `пирамидные пути`,
		desc: `волокна нервной системы, направляющиеся из головного мозга в спинной, поддерживающие сложную и тонкую координацию движений; в каждом участке спинного мозга создают участок, отвечающий за движение в определенной части тела (туловище, руки, ноги).`
	},
	{
		name: `ПИТРС (препараты, изменяющие течение рассеянного склероза)`,
		desc: `ряд препаратов, уменьшающий тяжесть и частоту обострений при рассеянном склерозе и воздействующий на патологические процессы демиелинизации; ПИТРС являются основным, общепринятым и наиболее эффективным методом лечения рассеянного склероза, способным значительно снизить активность болезни.`
	},
	{ name: `постклимактерический период (менопауза)`, desc: `прекращение менструаций у женщины, связанное с окончанием детородного периода ее жизни.` },
	{
		name: `прогрессирующее течение с обострениями`,
		desc: `форма течения рассеянного склероза, проявляющаяся прогрессирующим нарастанием неврологического дефицита, на фоне которого возникают обострения; прогрессирование заболевания происходит и между периодами обострений, но после каждого следующего обострения ухудшения имеют еще более выраженную интенсивность; такая форма рассеянного склероза встречается в 5-6% случаев.`
	},
	{
		name: `рассеянный склероз`,
		desc: `это хроническое иммуновоспалительное заболевание, при котором, вследствие нарушений в работе иммунной системы, повреждается миелиновая оболочка нервных волокон, что приводит к постепенной утрате различных функций нервной системы.`
	},
	{
		name: `ремиелинизация`,
		desc: `регенеративный процесс восстановления поврежденной миелиновой оболочки нервных волокон; процесс сопровождается угасанием симптомов, вызванных очагами демиелинизации.`
	},
	{ name: `ремиссия`, desc: `очевидное улучшение течения рассеянного склероза. Может быть полной (исчезновение симптомов) и неполной (ослабление симптомов).` },
	{
		name: `ретровирусы`,
		desc: `семейство вирусов, генетический материал которых состоит из рибонуклеиновой кислоты (РНК); влияют на процессы синтеза ДНК в зараженной клетке, обращая его вспять, таким образом надолго оставаясь в генетическом материале инфицированной клетки, и разрушают ее, либо делают злокачественной; приводят к развитию определенных видов рака, а также различных вирусных инфекций, включая ВИЧ.`
	},
	{ name: `рецидив`, desc: `возобновление заболевания у больного, находившегося определенное время в фазе ремиссии.` },
	{
		name: `рецидивирующе-ремиттирующая форма рассеянного склероза`,
		desc: `форма течения рассеянного склероза, характеризующаяся волнообразным течением с	четко-выделяющимися периодами обострений, после которых следует полное или частичное восстановление функций организма.`
	},
	{
		name: `синдром Лермитта`,
		desc: `внезапная кратковременная боль, возникающая при наклоне головы вперед и распространяющаяся сверху вниз по позвоночнику, напоминая удар электрическим током; наблюдается при поражении шейного отдела спинного мозга при рассеянном склерозе.`
	},
	{
		name: `соединительная ткань`,
		desc: `главная опорная и защитная ткань организма, основа всех его связующих и опорных структур; к собственно	соединительной ткани относят внеклеточное вещество, заполняющее пространство внутри органов и между ними; замещает пораженные участки других тканей, в том числе миелиновую оболочку при разрушении, вызванным рассеянным склерозом.`
	},
	{
		name: `спазмы`,
		desc: `судорожное сокращение мышц конечностей или мышечной стенки кровеносных сосудов, пищевода, кишечника и других полых органов (с временным сужением их просвета).`
	},
	{
		name: `спинальная форма рассеянного склероза`,
		desc: `форма течения рассеянного склероза, при которой поражения распространяются только в белом	веществе спинного мозга, не распространяясь на головной мозг; процесс может локализоваться во всех отделах спинного мозга, но чаще других страдает шейный	отдел.`
	},
	{
		name: `ствол мозга`,
		desc: `часть головного мозга, расположенная между спинным мозгом и полушариями большого мозга, содержит ядра черепномозговых нервов, а также важнейшие проводящие пути, отвечающие за жизненно-важные процессы в организме (такие, как дыхание, глотание и др.).`
	},
	{
		name: `столбы спинного мозга`,
		desc: `часть серого вещества спинного мозга; передние столбы содержат крупные двигательные нейроны; задние — образованы нейронами, воспринимающими сигналы от чувствительных клеток; в боковых рогах расположены моторные и чувствительные центры.`
	},
	{
		name: `Т-лимфоциты`,
		desc: `белые клетки крови; основные клетки иммунного ответа; созревают в тимусе и составляют от 70 до 80% клеток крови; обеспечивают распознавание и уничтожение чужеродных клеток.`
	},
	{ name: `T-хелперы (Th)`, desc: `разновидность иммунных клеток — Т-лимфоцитов, главной функцией которых является усиление адаптивного иммунного ответа.` },
	{
		name: `тревожно-астеническое состояние`,
		desc: `состояние, характеризующееся повышенной тревожностью, нервно-психической слабостью; сопровождается повышенной утомляемостью, истощаемостью, нарушениями сна и т.д.`
	},
	{ name: `тремор`, desc: `дрожание; непроизвольные ритмичные колебательные движения всего тела или его частей в результате повторяющихся сокращений и расслаблений мышц.` },
	{ name: `факторы риска`, desc: `общее название факторов, не являющихся непосредственной причиной определенной болезни, но увеличивающих вероятность ее возникновения.` },
	{
		name: `церебральная форма рассеянного склероза`,
		desc: `форма течения рассеянного склероза, при которой патологический процесс затрагивает только вещество головного мозга и не распространяется на спинной мозг; эта форма включает мозжечковую, глазную, стволовую, корковую разновидности.`
	},
	{
		name: `цереброспинальная форма`,
		desc: `форма течения рассеянного склероза, при которой в белом веществе головного и спинного мозга появляются множественные очаги демиелинизации уже на самых ранних этапах заболевания.`
	},
	{
		name: `центральная нервная система (ЦНС)`,
		desc: `основная часть нервной системы животных и человека, состоящая из нервных клеток (нейронов) и их отростков; представлена у человека головным и спинным мозгом; в функциональном отношении периферическая и центральная нервная система представляют единое целое.`
	},
	{
		name: `шкала EDSS (шкала Куртцке)`,
		desc: `расширенная шкала степени инвалидизации; метод оценки неврологических поражений при рассеянном склерозе; шкала выстраивается по числу от 0 до 10 и оценивается по возможности пациента самостоятельно передвигаться, а также по степени отклонений семи функциональных систем организма (зрение, ствол мозга, пирамидная система, мозжечок, сенсорная система, органы таза, мышление)`
	}
]
